/* NSTextFieldCell ( ) : <title: > (oid:30) */
" " = " ";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Ajouter au trousseau";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Connexion anonyme";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Annuler";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Connexion";

/* NSButtonCell (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:28) */
"Use Public Key Authentication" = "Utiliser l'authentification par clé publique";

